Repository: wp-plugins/twc-templates-wp-comments
Catalog: lang/TWC-Templates-WP-Comments-*.po
Languages: uk_ua

source: Comments
uk_ua: Коментарі

source: Add new comment
uk_ua: Додати коментар

source: No comments yet!
uk_ua: Коментарі відсутні

source: Enter your message
uk_ua: Ваш коментар

source: Your name
uk_ua: Ваше ім&#39;я

source: Your e-mail
uk_ua: Ваш e-mail

source: Template for WordPress Comment
uk_ua: Шаблони для WordPress коментарів

source: Settings plugin for creating beautiful tree comments!
uk_ua: Налаштування плагіна для створення красивих деревоподібних коментарів!

source: Call the plugin is through standard function wordpress: comments_template()
uk_ua: Викликати плагін можна через стандартну функцію wordpress: comments_template()

source: Button to send the comment
uk_ua: Кнопка відправити коментар (зображення)

source: The text for button to send the comment
uk_ua: Кнопка відправити коментар (текст)

source: The text for &laquo;Comments&raquo;
uk_ua: Текст «Коментарі»

source: The text for &laquo;Add new comment&raquo;
uk_ua: Текст «Додати коментар»

source: The text for &laquo;No comments yet!&raquo;
uk_ua: Текст «коментарів немає!»

source: The text for &laquo;Enter your message&raquo;
uk_ua: Текст «Введіть повідомлення»

source: The text for &laquo;Your name&raquo;
uk_ua: Текст «Ваше ім&#39;я»

source: The text for &laquo;Your e-mail&raquo;
uk_ua: Текст «Ваш Email»

source: Image for the tree comments
uk_ua: Зображення для дерева коментарів

source: Hide comments in the unfolding unit
uk_ua: Приховувати відповіді на коментарі

source: Save
uk_ua: Зберегти

source: Settings have been saved
uk_ua: Налаштування збережені

source: Send
uk_ua: Відправити

source: Hide answers
uk_ua: Приховати відповіді

source: Show answers
uk_ua: Показати відповіді
